<script setup>
    import { ref } from 'vue'
    import poster from "@/components/default/poster.vue";
    import posterImg from '@/assets/img/poster/about.png'
    import content from "@/components/default/content.vue";
    import structure from '@/components/default/structure.vue';

    const posterProps = ref({
        img: posterImg,
        title: 'О Центре изучения проблем развития транспорта и логистики',
        info: 'Центр изучения проблем развития транспорта и логистики (ЦПРТЛ) – это государственное учреждение, созданное при Министерстве транспорта Республики Узбекистан. Наша организация обладает юридическим статусом государственного учреждения и осуществляет свою деятельность в соответствии с уставом, утвержденным высшими органами власти Республики Узбекистан.'
    })

    const contentProps = ref({
        title: 'Цели, основные задачи и функции',
        text: `
        <p>
            <br>Целями деятельности Центра являются обеспечение на системной основе изучения проблем и подготовка предложений в области развития транспорта и логистики.
            </p>
            <br>
            <h3>Основными задачами Центра являются:</h3>
            <br>
            <p>
                изучение проблем развития системы транспорта и логистики, использования транспортного потенциала республики, выработка предложений по устранению проблем;
                подготовка предложений по развитию международных транспортных коридоров, оптимизации пассажирских и грузовых потоков, развитию международного и регионального транзита;
                    подготовка предложений по повышению безопасности в области транспорта и дорожного хозяйства, внедрению инновационных технологий и интеллектуальных транспортных систем;
                    исследование проблем и подготовка предложений по снижению вредного воздействия на окружающую среду, ресурсосбережению и улучшению экологии на транспорте;
                    взаимодействие на системной основе с научно-исследовательскими учреждениями, органами государственного и хозяйственного управления, а также другими организациями по изучению проблем развития транспорта и логистики.
                    </p>    
                    <br>
                    <h3>Центр осуществляет следующие функции:</h3>
                    <br>
                    <p>
                        а) в сфере изучения проблем развития системы транспорта и логистики, использования транспортного потенциала республики, выработки предложений по устранению проблем:
                        изучает проблемы совершенствования системы транспорта и логистики, вырабатывает предложения по их устранению;
                        исследует возможности эффективного использования транспортного потенциала республики;
                    разрабатывает предложения по строительству транспортно-пересадочных узлов, предусматривающих оптимизацию использования различных видов транспорта, на пересечении наиболее загруженных маршрутных направлениях;
                    выявляет препятствующие развитию системы транспорта и логистики факторы и вырабатывает предложения по созданию логистических центров и транспортных организаций, обеспечивающих оптимизацию процессов перевозки;
                    подготавливает предложения по минимизации издержек субъектов предпринимательства на услуги транспорта и логистики;
                    б) в сфере подготовки предложений по развитию международных транспортных коридоров, оптимизации пассажирских и грузовых потоков, развитию международного и регионального транзита:
                    изучает возможности развития международных транспортных коридоров и вырабатывает предложения по их оптимизации;
                    осуществляет подготовку предложений по формированию новых транспортных коридоров в Центральной Азии, обеспечивающих привлечение дополнительных грузопотоков;
                    проводит изыскательские работы по оптимизации пассажирских и грузовых потоков между странами Южной и Юго-Восточной Азии, Европы, Ближнего и Среднего Востока;
                    исследует проблемы развития международного и регионального транзита через отечественные транспортные коммуникации;
                    участвует в установлении международных связей, организации разработки и выполнения совместных международных проектов в области развития транспорта и логистики;
                    в) в сфере подготовки предложений по повышению безопасности в области транспорта и дорожного хозяйства, внедрению инновационных технологий и интеллектуальных транспортных систем:
                    осуществляет подготовку предложений по повышению безопасности в сфере транспорта и дорожного хозяйства, внедрению инновационных технологий и интеллектуальных транспортных систем;
                    организует анализ проблем обеспечения безопасности в сфере транспорта и выработку предложений по повышению ее уровня;
                    проводит изучение достижений современных технологий и интеллектуальных транспортных систем, экономический и социальный анализ их применения в крупных городах республики;
                    г) в сфере исследования проблем и подготовки предложений по снижению вредного воздействия на окружающую среду, ресурсосбережению и улучшению экологии на транспорте:
                    исследует возможности снижения вредного воздействия транспорта на окружающую среду и здоровье человека, вырабатывает предложения по их внедрению;
                    изучает проблемы ресурсосбережения и экологии транспорта, вырабатывает предложения по эффективному использованию ресурсов транспорта, комплексному подходу к вопросам минимизации техногенной нагрузки на окружающую среду;
                    д) в сфере взаимодействия на системной основе с научно-исследовательскими учреждениями, органами государственного и хозяйственного управления, а также другими организациями по изучению проблем развития транспорта и логистики:
                    взаимодействует с высшими образовательными учреждениями, научно-исследовательскими учреждениями, органами хозяйственного управления, другими заинтересованными организациями и частным сектором в целях обсуждения результатов изучения проблем развития транспорта и логистики;
                    осуществляет сотрудничество с международными и региональными организациями и структурами, национальными институтами зарубежных стран в области развития транспорта и логистики.
                    Центр систематически подготавливает информационно-аналитические материалы о проблемах развития транспорта и логистики, вносит предложения по решению выявленных проблем, ежегодно представляет отчет о своей деятельности Министерству транспорта Республики Узбекистан.
                    </p>
        `
    })
</script>

<template>
    <poster :poster="posterProps" />
    <content :content="contentProps" />
    <structure />
</template>

<style lang="scss" scoped>
</style>