export default {
  localeTitle: 'En',
  link: 'Link',
  date: 'Время приема документов',
  title: 'Center for research of issues in development of transport and logistics ',
  personal: {
    phone: 'Telefon raqami',
    inphone: 'Ichki raqam',
    recept: 'Qabul kunlari',
    email: 'E-pochta manzili'
  },
  message: {
    homeTitle: 'ТРАНСПОРТ ВА ЛОГИСТИКАНИ РИВОЖЛАНТИРИШ МУАММОЛАРИНИ ЎРГАНИШ МАРКАЗИ',
    nav: {
      main: 'Home',
      about: 'About us',
      pubs: 'Plublisher',
      news: 'News',
      document: 'Regulatory documents',
      partners: 'Partners',
      contacts: 'Contact'
    },
    infra: {
      title: 'ТРАНСПОРТ ИНФРАТУЗИЛМАСИНИ РИВОЖЛАНТИРИШ: ЎЗБЕКИСТОН КЕЛАЖАГИГА НАЗАР',
      text: 'Ушбу видеода биз Ўзбекистоннинг траспорт инфратузилмаси дунёсига шўнғиймиз ва унинг келажакдаги истиқболларини кўриб чиқамиз. Муҳим модернизация лойиҳаларидан инновацион технологияларгача мамлакат transport логистикаси соҳасида етакчи бўлишга интилаётгани ҳақида гаплашамиз. Ўзбекистонда самарали, барқарор ва замонавий транспорт тизимини яратиш бўйича қандай қадамлар қўйилаётганини билиш учун бизга қўшилинг.'
    },
    infographic: {
      title: 'Инфографика',
      card1: 'Транспорт йулаклари',
      card2: 'Ўзбекистоннинг қуруқ портлари'
    },
    card: {
      title:
        'Марказий Осиё мамлакатлари ва Хитой ўртасида ҳамкорликни ривожлантириш бўйича форум ташкил етилди',
      info: 'Екологик барқарорлик масалалари ривожланиш шароитида тобора долзарб бўлиб бормоқда transport инфратузилмаси. Ҳукумат салбийни камайтириш муҳимлигини англаб етди транспортнинг атроф-муҳитга таъсири, чиқиндиларни камайтириш бўйича чора-тадбирларни фаол амалга оширади ва transport соҳасида енергия сарфини оптималлаштириш.'
    },
    list: {
      more: 'Купрок нашрлар'
    },
    useful: {
      title: 'Фойдали ҳаволалар',
      info: 'Ўзбекистон Республикаси ахборот технологиялари ва коммуникацияларини ривожлантириш вазирлиги'
    },
    partners: {
      title: 'Бизнинг ҳамкорларимиз'
    },
    rating: {
      title: 'Сайт рейтинги',
      star: 'юлдуз',
      leaveReview: 'Фикрингизни қолдиринг',
      yourRating: 'Сизнинг баҳоингиз',
      fullname: 'Ф.И.Ш.',
      review: 'Фикрингиз',
      send: 'Юбориш'
    }
  },
  block: {
    site: 'Веб-сайт',
    address: 'Адрес',
    square: 'Площадь Логистического центра',
    freesquare: 'Свободная площадь',
    spec: 'Специализация',
    rating: 'Рейтинг',
    type: 'Тип склада',
    infra: 'Наличие оборудования и инфраструктуры',
    room: 'Наличие вспомогательных помещений при складе:',
    safe: 'Безопасность',
    storage: 'Тип хранения',
    service: 'Наличие специальных услуг',
    text: 'Наличие дополнительных услуг',
    gallery: 'Галерея'
  },
  blocks: {
    search: 'Поиск',
    search_title: 'Поиск центра транспортной логистики',
    search_placeholder: 'Названия центра транспортной логистики',
    title: 'Blocks',
    center: {
      title: 'Транспортные логистические центры',
      text: 'Перечень и данные транспортно-логистических центров в Узбекистане'
    },
    agro: {
      title: 'Агрологистические центры',
      text: 'Перечень и данные агро-логистических центров в Узбекистане'
    },
    terminals: {
      title: 'Терминалы',
      text: 'Информация об имеющихся складах в Узбекистане'
    },
    parks: {
      title: 'TIR-парки',
      text: 'Специализированные парковки для грузовиков'
    },
    econom: {
      title: 'Свободные экономические зоны',
      text: 'специально выделенная территория с четко определенными административными границами и особым правовым режимом'
    },
    terms: {
      title: 'Терминалы',
      text: 'Пункт, в котором заканчивается одна транспортная сеть и начинается другая'
    },
    hallway: {
      title: 'Транспортные коридоры',
      text: 'Совокупность транспортных коммуникаций различных видов транспорта, обеспечивающий транспортировку грузов между различными странами'
    },
    port: {
      title: 'Сухие порты',
      text: 'Предоставляет все услуги порта, за исключением погрузки груза на морские суда и выгрузки с них'
    },
    info: {
      title: 'Инфографика',
      text: 'Визуализация данных или идей, целью которой является донесение сложной информации до аудитории быстрым и понятным образом'
    }
  },

  contacts: {
    addresstitle: 'Address',
    address:
      'Тошкент шаҳри, Зулфияхоним кўчаси, 3-уй. Мўлжал: Шайхонтоҳур тумани прокуратураси. 57, 72-сонли автобусларнинг "Билимгоҳ" бекати',
    officeTitle1: 'Reception',
    officeTitle2: 'Fax',
    officePhone1: '+998 (71) 202-05-00 (531)',
    officePhone2: '+998 (71) 244-59-55',
    email: 'info@ifmr.uz',
    contactUs: 'Contact us'
  },
  copyright:
    'Барча ҳуқуқлар қонун билан ҳимояланган. Расмий wеб-сайтнинг ахборот материалларидан жўнатишда ҳавола кўрсатилиши шарт!'
}
