export default {
  localeTitle: 'Ру',
  title:
    'Центр изучения проблем развития транспорта и логистики при Министерстве транспорта Республики Узбекистан',
  message: {
    homeTitle: 'ЦЕНТР ИЗУЧЕНИЯ ПРОБЛЕМ РАЗВИТИЯ ТРАНСПОРТА И ЛОГИСТИКИ',
    nav: {
      main: 'Главная',
      about: 'О нас',
      pubs: 'Публикации',
      news: 'Новости',
      partners: 'Партнёры',
      contacts: 'Контакты'
    },
    infra: {
      title: 'РАЗВИТИЕ ТРАНСПОРТНОЙ ИНФРАСТРУКТУРЫ: ВЗГЛЯД В БУДУЩЕЕ УЗБЕКИСТАНА',
      text: 'В этом видео мы погрузимся в мир транспортной инфраструктуры Узбекистана и рассмотрим его будущие перспективы. От важных проектов модернизации до инновационных технологий, мы расскажем о том, как страна стремится стать лидером в сфере транспортной логистики. Присоединяйтесь к нам, чтобы узнать, какие шаги предпринимаются для создания эффективной, устойчивой и современной транспортной системы в Узбекистане.'
    },
    infographic: {
      title: 'Инфографика',
      card1: 'Транспортные коридоры',
      card2: 'Сухие порты Узбекистана'
    },
    card: {
      title:
        'Организован форум по развитию сотрудничества между странами Центральной Азии и Китаем',
      info: 'Проблемы экологической устойчивости становятся все более актуальными в контексте развития транспортной инфраструктуры. Правительство, осознавая важность уменьшения негативного воздействия транспорта на окружающую среду, активно внедряет меры по снижению выбросов и оптимизации энергопотребления в транспортной сфере.'
    },
    list: {
      more: 'Больше публикаций'
    },
    useful: {
      title: 'Полезные ссылки',
      info: 'Министерство развития информационных технологий и коммуникаций Республики Узбекистан'
    },
    partners: {
      title: 'Наши партнёры'
    },
    rating: {
      title: 'Рейтинг сайта',
      star: 'звёзд',
      leaveReview: 'Оставьте ваш отзыв',
      yourRating: 'Ваша оценка',
      fullname: 'Ф.И.О.',
      review: 'Отзыв',
      send: 'Отправить'
    }
  },
  contacts: {
    addresstitle: 'Адрес',
    address:
      'г. Ташкент, улица Зульфияханим, дом 3. Ориентор: Прокуратура Шейхонтохурского района.',
    officeTitle1: 'Приёмная',
    officeTitle2: 'Факс',
    officePhone1: '+998 (71) 202-05-00 (531)',
    officePhone2: '+998 (71) 244-59-55',
    email: 'markaz@mintrans.uz'
  },
  copyright:
    'Все права защищены законом. При отправке информационных материалов с официального сайта необходимо указывать ссылку!'
}
