export default {
  localeTitle: 'Ру',
  title: 'Центр изучения проблем развития транспорта и логистики ',
  message: {
    homeTitle: 'ЦЕНТР ИЗУЧЕНИЯ ПРОБЛЕМ РАЗВИТИЯ ТРАНСПОРТА И ЛОГИСТИКИ',
    nav: {
      main: 'Главная',
      about: 'О нас',
      document: 'Нормативные документы',
      pubs: 'Публикации',
      news: 'Новости',
      partners: 'Партнёры',
      contacts: 'Контакты'
    },
    infra: {
      title: 'РАЗВИТИЕ ТРАНСПОРТНОЙ ИНФРАСТРУКТУРЫ: ВЗГЛЯД В БУДУЩЕЕ УЗБЕКИСТАНА',
      text: 'В этом видео мы погрузимся в мир транспортно           й инфраструктуры Узбекистана и рассмотрим его будущие перспективы. От важных проектов модернизации до инновационных технологий, мы расскажем о том, как страна стремится стать лидером в сфере транспортной логистики. Присоединяйтесь к нам, чтобы узнать, какие шаги предпринимаются для создания эффективной, устойчивой и современной транспортной системы в Узбекистане.'
    },
    infographic: {
      title: 'Инфографика',
      card1: 'Транспортные коридоры',
      card2: 'Сухие порты Узбекистана'
    },
    card: {
      title:
        'Организован форум по развитию сотрудничества между странами Центральной Азии и Китаем',
      info: 'Проблемы экологической устойчивости становятся все более актуальными в контексте развития транспортной инфраструктуры. Правительство, осознавая важность уменьшения негативного воздействия транспорта на окружающую среду, активно внедряет меры по снижению выбросов и оптимизации энергопотребления в транспортной сфере.'
    },
    list: {
      more: 'Больше публикаций'
    },
    useful: {
      title: 'Полезные ссылки',
      info: 'Министерство развития информационных технологий и коммуникаций Республики Узбекистан'
    },
    partners: {
      title: 'Наши партнёры'
    },
    rating: {
      title: 'Рейтинг сайта',
      star: 'звёзд',
      leaveReview: 'Оставьте ваш отзыв',
      yourRating: 'Ваша оценка',
      fullname: 'Ф.И.О.',
      review: 'Отзыв',
      send: 'Отправить',
      mail: 'Электронная почта',
      number: 'Номер телефона'
    }
  },

  blocks: {
    title: 'Разделы',
    center: {
      title: 'Транспортные логистические центры',
      text: 'Перечень и данные транспортно-логистических центров в Узбекистане'
    },
    agro: {
      title: 'Агрологистические центры',
      text: 'Перечень и данные агро-логистических центров в Узбекистане'
    },
    terminals: {
      title: 'Терминалы',
      text: 'Информация об имеющихся складах в Узбекистане'
    },
    parks: {
      title: 'TIR-парки',
      text: 'Специализированные парковки для грузовиков'
    },
    econom: {
      title: 'Свободные экономические зоны',
      text: 'специально выделенная территория с четко определенными административными границами и особым правовым режимом'
    },
    terms: {
      title: 'Терминалы',
      text: 'Пункт, в котором заканчивается одна транспортная сеть и начинается другая'
    },
    hallway: {
      title: 'Транспортные коридоры',
      text: 'Совокупность транспортных коммуникаций различных видов транспорта, обеспечивающий транспортировку грузов между различными странами'
    },
    port: {
      title: 'Сухие порты',
      text: 'Предоставляет все услуги порта, за исключением погрузки груза на морские суда и выгрузки с них'
    },
    info: {
      title: 'Инфографика',
      text: 'Визуализация данных или идей, целью которой является донесение сложной информации до аудитории быстрым и понятным образом'
    }
  },

  contacts: {
    addresstitle: 'Адрес',
    address:
      'г. Ташкент, улица Зульфияханим, дом 3. Ориентор: Прокуратура Шейхонтохурского района.',
    officeTitle1: 'Приёмная',
    officeTitle2: 'Факс',
    officePhone1: '+998 (71) 202-05-00 (531)',
    officePhone2: '+998 (71) 244-59-55',
    email: 'markaz@mintrans.uz',
    contactUs: 'Связаться с нами'
  },
  copyright:
    'Все права защищены законом. При отправке информационных материалов с официального сайта необходимо указывать ссылку!'
}
