export default {
  localeTitle: 'Уз',
  title:
    'Ўзбекистон Республикаси Транспорт вазирлиги ҳузуридаги Транспорт ва логистикани ривожлантириш муаммоларини ўрганиш маркази',
  message: {
    homeTitle: 'ТРАНСПОРТ ВА ЛОГИСТИКАНИ РИВОЖЛАНТИРИШ МУАММОЛАРИНИ ЎРГАНИШ МАРКАЗИ',
    nav: {
      main: 'Бош сахифа',
      about: 'Биз хакимизда',
      pubs: 'Нашрлар',
      news: 'Янгиликлар',
      partners: 'Хамкорлар',
      contacts: 'Алока'
    },
    infra: {
      title: 'ТРАНСПОРТ ИНФРАТУЗИЛМАСИНИ РИВОЖЛАНТИРИШ: ЎЗБЕКИСТОН КЕЛАЖАГИГА НАЗАР',
      text: 'Ушбу видеода биз Ўзбекистоннинг траспорт инфратузилмаси дунёсига шўнғиймиз ва унинг келажакдаги истиқболларини кўриб чиқамиз. Муҳим модернизация лойиҳаларидан инновацион технологияларгача мамлакат transport логистикаси соҳасида етакчи бўлишга интилаётгани ҳақида гаплашамиз. Ўзбекистонда самарали, барқарор ва замонавий транспорт тизимини яратиш бўйича қандай қадамлар қўйилаётганини билиш учун бизга қўшилинг.'
    },
    infographic: {
      title: 'Инфографика',
      card1: 'Транспорт йулаклари',
      card2: 'Ўзбекистоннинг қуруқ портлари'
    },
    card: {
      title:
        'Марказий Осиё мамлакатлари ва Хитой ўртасида ҳамкорликни ривожлантириш бўйича форум ташкил етилди',
      info: 'Екологик барқарорлик масалалари ривожланиш шароитида тобора долзарб бўлиб бормоқда transport инфратузилмаси. Ҳукумат салбийни камайтириш муҳимлигини англаб етди транспортнинг атроф-муҳитга таъсири, чиқиндиларни камайтириш бўйича чора-тадбирларни фаол амалга оширади ва transport соҳасида енергия сарфини оптималлаштириш.'
    },
    list: {
      more: 'Купрок нашрлар'
    },
    useful: {
      title: 'Фойдали ҳаволалар',
      info: 'Ўзбекистон Республикаси ахборот технологиялари ва коммуникацияларини ривожлантириш вазирлиги'
    },
    partners: {
      title: 'Бизнинг ҳамкорларимиз'
    },
    rating: {
      title: 'Сайт рейтинги',
      star: 'юлдуз',
      leaveReview: 'Фикрингизни қолдиринг',
      yourRating: 'Сизнинг баҳоингиз',
      fullname: 'Ф.И.Ш.',
      review: 'Фикрингиз',
      send: 'Юбориш'
    }
  },
  contacts: {
    addresstitle: 'Манзил',
    address:
      'Тошкент шаҳри, Зулфияхоним кўчаси, 3-уй. Мўлжал: Шайхонтоҳур тумани прокуратураси. 57, 72-сонли автобусларнинг "Билимгоҳ" бекати',
    officeTitle1: 'Қабулхона',
    officeTitle2: 'Факс',
    officePhone1: '+998 (71) 202-05-00 (531)',
    officePhone2: '+998 (71) 244-59-55',
    email: 'info@ifmr.uz'
  },
  copyright:
    'Барча ҳуқуқлар қонун билан ҳимояланган. Расмий wеб-сайтнинг ахборот материалларидан жўнатишда ҳавола кўрсатилиши шарт!'
}
